<unk>	0
<pad>	0
<|endoftext|>	0
<|startoftranscript|>	0
<|en|>	0
<|es|>	0
<|de|>	0
<|fr|>	0
<|transcribe|>	0
<|translate|>	0
<|nopnc|>	0
<|pnc|>	0
<|nospeech|>	0
<|spltoken0|>	0
<|spltoken1|>	0
<|spltoken2|>	0
<|spltoken3|>	0
<|spltoken4|>	0
<|spltoken5|>	0
<|spltoken6|>	0
<|spltoken7|>	0
<|spltoken8|>	0
<|spltoken9|>	0
<|spltoken10|>	0
<|spltoken11|>	0
<|spltoken12|>	0
<|spltoken13|>	0
<|spltoken14|>	0
<|spltoken15|>	0
<|spltoken16|>	0
<|spltoken17|>	0
▁	-0
