<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.93357
.	-3.22142
en	-3.85304
▁	-3.95478
e	-4.05927
▁die	-4.11268
s	-4.19487
▁und	-4.22441
n	-4.37489
▁der	-4.53651
▁ist	-4.66654
▁in	-4.7055
▁zu	-4.70829
▁das	-4.76634
▁wir	-4.91159
▁ich	-4.93473
t	-4.98504
▁es	-5.02934
▁ein	-5.05636
er	-5.07274
r	-5.12597
▁Sie	-5.13645
▁sie	-5.16946
▁nicht	-5.23002
▁von	-5.24366
▁dass	-5.28933
▁eine	-5.29385
▁den	-5.36145
▁auf	-5.41593
▁mit	-5.4316
▁Und	-5.48437
▁an	-5.58509
-	-5.60864
▁wie	-5.62676
▁sich	-5.62722
▁Ich	-5.64488
▁sind	-5.68617
▁für	-5.72719
st	-5.77788
▁haben	-5.77855
:	-5.80192
▁um	-5.83147
▁war	-5.83479
?	-5.86388
▁"	-5.882
▁als	-5.89426
▁man	-5.90104
▁so	-5.92732
▁er	-5.93028
▁Das	-5.94999
▁aus	-5.97946
m	-5.99839
▁Es	-6.01289
▁diese	-6.03451
▁Wir	-6.04825
l	-6.04934
d	-6.05071
▁dem	-6.05829
▁im	-6.06303
es	-6.07504
▁was	-6.09031
▁über	-6.10688
▁uns	-6.12203
ung	-6.14702
▁wenn	-6.16199
ä	-6.1686
▁oder	-6.22633
▁ver	-6.22896
▁können	-6.23068
te	-6.24011
▁werden	-6.24662
▁einen	-6.27496
▁be	-6.29996
h	-6.32918
▁des	-6.33287
▁hat	-6.34682
▁auch	-6.35231
▁aber	-6.35486
▁kann	-6.36079
▁ge	-6.36508
g	-6.37548
▁Die	-6.38277
k	-6.3968
▁Aber	-6.40797
ten	-6.41288
▁einer	-6.41391
ü	-6.42876
▁einem	-6.43787
b	-6.44193
▁nur	-6.44536
y	-6.44874
▁Menschen	-6.45882
▁wird	-6.48767
f	-6.49363
u	-6.51146
▁sehr	-6.51402
▁vor	-6.52709
▁mich	-6.54087
▁sein	-6.56507
in	-6.57327
▁hier	-6.58605
▁gibt	-6.59787
▁nach	-6.60729
▁Er	-6.63964
o	-6.64331
▁dann	-6.66808
▁noch	-6.67809
ge	-6.67944
▁also	-6.68128
▁Welt	-6.69733
▁etwas	-6.69801
)	-6.70699
▁K	-6.70796
▁(	-6.72863
▁bei	-6.73688
▁–	-6.7536
z	-6.76285
▁sehen	-6.76818
▁mir	-6.76905
▁mehr	-6.77174
▁habe	-6.78829
p	-6.78837
sch	-6.79096
▁--	-6.79368
▁dieser	-6.79748
▁In	-6.80107
ö	-6.80949
"	-6.80983
▁durch	-6.81597
▁S	-6.83371
▁Wenn	-6.83768
le	-6.84158
▁Sch	-6.85343
al	-6.85785
re	-6.86448
▁alle	-6.86606
an	-6.87166
ern	-6.89164
▁wurde	-6.90868
w	-6.91031
▁Be	-6.93685
▁Ein	-6.94108
▁Ver	-6.94694
▁Zeit	-6.95333
be	-6.95629
ig	-6.97494
▁T	-6.98803
▁zum	-7.01637
▁meine	-7.02332
ch	-7.02466
▁Ihnen	-7.02505
▁viel	-7.03248
ieren	-7.03257
▁immer	-7.04142
ter	-7.04154
or	-7.04314
▁unsere	-7.04536
▁F	-7.04846
▁machen	-7.05164
▁wirklich	-7.05861
▁ihre	-7.05981
▁weil	-7.07388
▁A	-7.07725
▁einfach	-7.0843
▁wo	-7.08827
▁keine	-7.10171
▁P	-7.10287
ste	-7.11631
▁hatte	-7.12045
la	-7.12754
▁E	-7.13007
lich	-7.13224
ur	-7.13539
▁da	-7.13573
▁tun	-7.14376
de	-7.14938
a	-7.15711
▁An	-7.16667
den	-7.167
ri	-7.16921
▁B	-7.17169
▁am	-7.18827
se	-7.19025
▁viele	-7.19559
li	-7.2088
▁Also	-7.20979
▁Leben	-7.2109
▁müssen	-7.21147
ra	-7.21572
▁zwei	-7.22516
kt	-7.22589
ro	-7.23196
."	-7.23334
▁Leute	-7.23366
ie	-7.23842
▁andere	-7.24732
▁dieses	-7.25421
ar	-7.27624
▁Dinge	-7.28238
el	-7.28737
ut	-7.29743
▁diesem	-7.30051
▁Was	-7.3043
iert	-7.30998
▁ihr	-7.32001
et	-7.32421
▁bin	-7.328
it	-7.33028
▁Jahren	-7.33489
▁waren	-7.33807
▁ab	-7.34033
sten	-7.34517
▁Art	-7.34648
▁wissen	-7.36605
▁sagen	-7.36657
▁sch	-7.36853
▁anderen	-7.3757
▁würde	-7.3765
on	-7.37958
il	-7.38156
ver	-7.38962
▁diesen	-7.39095
▁gut	-7.39478
▁Jahre	-7.39888
▁So	-7.40063
▁selbst	-7.4022
at	-7.40355
zu	-7.41
ll	-7.41063
▁wieder	-7.41114
▁Der	-7.41561
▁jetzt	-7.4203
▁Da	-7.42505
▁unter	-7.42777
gen	-7.43225
ein	-7.43457
▁bis	-7.43527
i	-7.44013
▁sagte	-7.44148
▁Ge	-7.44729
▁alles	-7.45249
▁zur	-7.45822
der	-7.45867
um	-7.4651
▁Wie	-7.47188
▁eines	-7.47793
▁damit	-7.47996
▁Man	-7.48441
A	-7.48727
▁du	-7.49148
▁Teil	-7.49623
▁St	-7.50561
▁muss	-7.5057
▁mein	-7.50735
▁Vor	-7.50882
▁geht	-7.51021
ne	-7.51212
ungen	-7.51216
▁W	-7.53258
▁-	-7.53659
▁O	-7.53699
▁zurück	-7.54216
▁Diese	-7.55012
em	-7.55131
us	-7.5539
▁Re	-7.5596
S	-7.56794
ul	-7.57813
▁M	-7.5874
ation	-7.58777
▁Kinder	-7.58807
is	-7.59755
c	-7.60856
▁schon	-7.61905
me	-7.62297
igen	-7.62678
ha	-7.6369
▁weiter	-7.63868
ische	-7.64028
▁ob	-7.64226
▁f	-7.64556
▁möchte	-7.6489
▁ihnen	-7.65159
är	-7.65818
▁vielleicht	-7.6595
heit	-7.66752
▁neue	-7.67518
▁zusammen	-7.68318
▁drei	-7.68483
▁Aus	-7.68747
ol	-7.68963
▁k	-7.69458
chen	-7.69794
▁ganz	-7.69829
▁einige	-7.70007
▁—	-7.70292
▁Jahr	-7.70733
ta	-7.70822
di	-7.71071
▁genau	-7.71895
op	-7.71968
▁davon	-7.72484
▁all	-7.72904
he	-7.73179
▁heute	-7.73387
pf	-7.73859
▁denn	-7.73903
un	-7.74094
ab	-7.74155
▁Geschichte	-7.74213
▁Beispiel	-7.74303
;	-7.74778
B	-7.74861
▁hatten	-7.7492
▁ihn	-7.75256
▁L	-7.75635
▁R	-7.75716
ischen	-7.75881
▁könnte	-7.76157
im	-7.76317
ei	-7.76587
ma	-7.76834
sp	-7.77208
ben	-7.77434
D	-7.77847
▁Problem	-7.77861
▁meiner	-7.78551
▁Hier	-7.79866
▁gab	-7.80102
▁hin	-7.80248
▁Als	-7.80469
▁Ma	-7.8091
▁Auf	-7.80987
▁sondern	-7.81528
▁wurden	-7.81926
▁wollen	-7.82227
▁dort	-7.82808
▁weiß	-7.83249
▁H	-7.83326
▁Tag	-7.83556
0	-7.83825
am	-7.83914
▁Ab	-7.83933
▁Nun	-7.84064
▁seine	-7.84895
▁Arbeit	-7.84902
▁unserer	-7.85042
▁macht	-7.85063
▁darüber	-7.85205
▁Z	-7.85748
ko	-7.85788
▁paar	-7.85947
cht	-7.86558
▁Gehirn	-7.86783
bar	-7.87234
▁gehen	-7.87364
M	-7.87445
▁un	-7.87528
▁kein	-7.87557
lei	-7.87756
▁nun	-7.88486
▁werde	-7.88799
▁leben	-7.89114
ken	-7.89149
▁wichtig	-7.89175
dem	-7.89501
fe	-7.89664
ing	-7.90026
ik	-7.90056
▁wäre	-7.90358
Lachen	-7.9051
▁Wasser	-7.90726
ber	-7.90771
ff	-7.90917
▁tatsächlich	-7.91188
ß	-7.91293
tra	-7.91678
liche	-7.92309
▁sogar	-7.92447
▁nie	-7.92954
▁passiert	-7.9303
lo	-7.93032
▁Im	-7.93277
▁vom	-7.9379
ir	-7.94325
au	-7.94873
mal	-7.94888
▁ent	-7.95067
isch	-7.95311
▁Eine	-7.96017
▁dazu	-7.96026
▁finden	-7.96776
ub	-7.96962
▁I	-7.96966
los	-7.97631
▁20	-7.9764
ft	-7.97775
▁Dies	-7.9795
tt	-7.98209
▁ohne	-7.98231
E	-7.98251
▁Frauen	-7.98384
▁zwischen	-7.98521
▁denken	-7.98565
▁große	-7.98723
▁heraus	-7.98885
▁Weg	-7.9902
▁unser	-7.99091
▁C	-7.99361
▁Land	-7.99618
▁kommen	-7.99707
as	-7.99889
▁Se	-8.00032
▁Sp	-8.00071
▁will	-8.00417
▁ging	-8.00541
nt	-8.00856
▁D	-8.01116
▁Ort	-8.01314
▁denke	-8.01528
▁Le	-8.01554
Gelächter	-8.02273
5	-8.02438
▁konnte	-8.02523
rt	-8.02617
▁erste	-8.02772
▁gerade	-8.02983
ho	-8.03405
▁natürlich	-8.035
▁Ihre	-8.03661
ka	-8.03702
end	-8.03792
mp	-8.03845
▁einmal	-8.04155
om	-8.04189
▁Mal	-8.04611
her	-8.04615
bi	-8.04991
▁besser	-8.05061
▁Frage	-8.05338
▁welche	-8.05366
kommen	-8.0585
▁jeder	-8.05925
▁re	-8.05967
▁geben	-8.06097
lt	-8.07046
T	-8.07395
P	-8.07471
ige	-8.07503
▁Ko	-8.08129
▁gemacht	-8.08135
▁zeigen	-8.08792
▁glaube	-8.08848
ran	-8.0887
▁würden	-8.09154
?"	-8.0927
▁Grund	-8.09429
▁kommt	-8.09467
▁dafür	-8.09505
zeit	-8.09636
▁Um	-8.09788
▁meisten	-8.09888
vi	-8.09934
▁ersten	-8.09983
▁Daten	-8.10056
▁ihren	-8.10199
▁Zu	-8.10245
▁verstehen	-8.10449
▁während	-8.10529
ot	-8.10583
▁daran	-8.10994
▁etwa	-8.10999
ien	-8.1109
▁wenig	-8.11125
teil	-8.11296
sa	-8.11319
2	-8.11353
form	-8.1151
wa	-8.12102
▁Lebens	-8.12178
iz	-8.12527
ex	-8.12559
wei	-8.12707
men	-8.13144
▁Un	-8.13204
ler	-8.13445
▁richtig	-8.13636
▁Millionen	-8.13879
zi	-8.14005
ru	-8.14141
▁sieht	-8.14242
▁sollte	-8.14242
▁Bild	-8.14452
▁dies	-8.14497
ti	-8.14915
ell	-8.14921
▁jemand	-8.1527
bo	-8.15466
▁19	-8.15671
▁dachte	-8.15893
▁Geld	-8.15905
▁Person	-8.16321
no	-8.16387
▁10	-8.16395
▁ganze	-8.16509
R	-8.16541
▁Prozent	-8.16873
▁mal	-8.17016
lang	-8.17185
▁wollte	-8.17764
▁sollten	-8.17801
und	-8.18074
▁warum	-8.18112
mm	-8.18132
C	-8.1836
os	-8.1891
▁meinem	-8.18954
▁lassen	-8.18957
▁ihrer	-8.19034
▁Idee	-8.19249
▁Mit	-8.19301
▁La	-8.19742
▁Körper	-8.20067
▁könnten	-8.202
to	-8.20347
▁sicher	-8.20383
all	-8.20591
▁Pa	-8.20658
th	-8.21158
▁möglich	-8.21398
▁letzten	-8.21558
ner	-8.21677
ren	-8.21688
ick	-8.21937
rei	-8.21951
▁Ro	-8.22076
zen	-8.22132
iv	-8.22196
▁Raum	-8.22514
lichen	-8.22516
hen	-8.22761
Applaus	-8.22917
▁ja	-8.23216
gehen	-8.23242
▁arbeiten	-8.23816
▁pro	-8.23899
stand	-8.24321
setzen	-8.24422
▁dabei	-8.25025
ag	-8.25152
▁Ende	-8.25215
▁vier	-8.25233
▁sprechen	-8.25242
▁bedeutet	-8.25708
▁2	-8.26064
▁G	-8.26291
▁kam	-8.26458
▁meinen	-8.26499
▁Spiel	-8.26512
▁weniger	-8.26753
F	-8.27199
x	-8.27335
▁System	-8.27634
ert	-8.27812
▁ziemlich	-8.27943
hl	-8.2797
id	-8.27972
aus	-8.28089
▁Mo	-8.28269
▁p	-8.28731
L	-8.28934
▁De	-8.29262
gt	-8.29389
▁Auto	-8.294
▁Nach	-8.29658
▁zeigt	-8.29796
▁sah	-8.30084
▁Computer	-8.30379
mi	-8.3047
▁darauf	-8.30579
▁N	-8.30689
▁Ha	-8.30745
▁bekommen	-8.30783
ia	-8.30952
▁b	-8.30986
▁Ka	-8.31287
▁neu	-8.31433
G	-8.31516
j	-8.31559
▁m	-8.31689
K	-8.31786
▁denen	-8.31921
ster	-8.3198
ng	-8.32036
▁unseren	-8.32087
uer	-8.32147
▁gegen	-8.32458
▁begann	-8.32688
▁doch	-8.32689
.000	-8.32861
igkeit	-8.32921
v	-8.33276
pp	-8.33337
1	-8.33429
ad	-8.33612
and	-8.33639
▁w	-8.33753
ende	-8.33939
I	-8.34314
▁Dann	-8.34414
N	-8.34548
▁g	-8.3469
H	-8.34997
▁sagt	-8.34999
▁Na	-8.35122
▁h	-8.35266
tz	-8.35284
▁Ja	-8.35293
▁her	-8.35381
▁eigentlich	-8.35471
dig	-8.35614
lu	-8.35816
bel	-8.36085
▁d	-8.36121
▁brauchen	-8.3623
da	-8.36236
▁Ihr	-8.36379
ger	-8.3653
▁nichts	-8.36712
▁Energie	-8.36716
▁Fall	-8.36733
▁Sa	-8.37037
▁Technologie	-8.37207
▁schnell	-8.3728
land	-8.37401
weise	-8.37605
ion	-8.3762
▁V	-8.37911
▁Form	-8.37917
▁kleine	-8.37957
▁sei	-8.38258
▁Denn	-8.38294
▁Dank	-8.38927
ier	-8.38955
▁seit	-8.39073
▁kleinen	-8.39161
▁nehmen	-8.39236
▁gute	-8.39323
▁Bei	-8.39371
auf	-8.39555
▁Gr	-8.39719
chte	-8.39736
▁Über	-8.40269
enden	-8.40347
▁He	-8.40434
uch	-8.40582
▁Mann	-8.41012
▁Dollar	-8.41059
▁Pro	-8.41073
▁Am	-8.41094
▁Br	-8.41257
▁Me	-8.41287
▁Stadt	-8.41343
bau	-8.41355
▁Co	-8.41453
▁ihm	-8.4158
▁3	-8.41624
▁bringen	-8.4166
halten	-8.41852
br	-8.42383
▁Di	-8.42384
tet	-8.42387
▁Zukunft	-8.42388
▁Sache	-8.42413
nd	-8.42521
▁Moment	-8.42669
ist	-8.42957
▁erst	-8.43054
▁jeden	-8.43239
ssen	-8.43409
▁Projekt	-8.43708
▁oft	-8.4375
▁lang	-8.44
▁funktioniert	-8.44204
keit	-8.44265
eln	-8.44432
9	-8.44444
ah	-8.44455
▁Bo	-8.44459
cken	-8.44537
W	-8.44698
geben	-8.44819
▁Kind	-8.44875
▁Frau	-8.4494
▁Al	-8.45088
▁recht	-8.45158
▁Weise	-8.45261
▁Kon	-8.45591
▁hätte	-8.45646
▁Licht	-8.45689
pa	-8.45706
▁Menge	-8.45734
▁wahr	-8.45769
".	-8.45815
we	-8.45817
▁gesehen	-8.45894
▁Erde	-8.46296
▁später	-8.464
▁großen	-8.4642
▁fest	-8.46953
wand	-8.47014
▁Ra	-8.47089
art	-8.47178
▁z	-8.47182
▁kurz	-8.47257
nehmen	-8.47281
▁entwickelt	-8.47613
einander	-8.48054
▁ange	-8.48354
▁Seite	-8.48395
▁Du	-8.48448
8	-8.48498
wert	-8.48568
▁Punkt	-8.49023
icht	-8.49328
hi	-8.49698
▁braucht	-8.49911
▁beim	-8.49949
▁fast	-8.5012
▁versucht	-8.50686
▁hoch	-8.50689
▁Ga	-8.50862
▁lange	-8.50894
▁weit	-8.5095
legen	-8.51063
reich	-8.51072
▁schwer	-8.51324
▁eigenen	-8.51571
arbeit	-8.51667
so	-8.51805
rag	-8.51832
Ich	-8.5199
▁ausge	-8.52014
sche	-8.52144
3	-8.52308
▁fünf	-8.52579
▁Regierung	-8.52704
▁Männer	-8.52954
▁200	-8.53233
▁einzige	-8.53244
wi	-8.53261
fall	-8.53446
▁Hand	-8.53839
▁glauben	-8.54068
▁lernen	-8.54089
▁konnten	-8.54136
spiel	-8.54369
▁nutzen	-8.54447
fa	-8.5452
ass	-8.54713
lin	-8.54951
▁helfen	-8.55
▁Sta	-8.55147
elle	-8.55151
acht	-8.55157
▁Antwort	-8.55171
ant	-8.55224
▁ganzen	-8.553
ett	-8.55423
▁Warum	-8.55494
▁Haus	-8.55625
schaft	-8.5579
▁Gefühl	-8.55872
▁Mutter	-8.55901
ismus	-8.5636
▁Design	-8.56416
7	-8.5655
▁versuchen	-8.56577
▁gesagt	-8.56611
▁schön	-8.56641
▁Natur	-8.5673
▁Probleme	-8.56833
log	-8.56874
ucht	-8.56988
ehr	-8.5706
▁Ho	-8.57127
sam	-8.57187
▁Ta	-8.57229
the	-8.57743
ug	-8.57951
▁schaffen	-8.58008
6	-8.58199
▁Gesellschaft	-8.58227
ität	-8.58447
▁Bi	-8.58509
▁Entwicklung	-8.58734
▁jedes	-8.58813
▁Li	-8.58912
▁keinen	-8.58954
▁je	-8.59124
▁stellen	-8.59384
▁Wa	-8.59728
ba	-8.59781
ktion	-8.59846
▁unglaublich	-8.59936
ierte	-8.60433
▁Schule	-8.6046
ze	-8.60887
O	-8.61125
ment	-8.61213
uf	-8.6138
che	-8.61506
mit	-8.61699
▁100	-8.61795
ron	-8.62086
▁anders	-8.62209
▁Afrika	-8.62223
▁unserem	-8.62605
▁Wissen	-8.62696
▁USA	-8.62796
▁wahrscheinlich	-8.62902
▁heißt	-8.62978
▁führt	-8.6305
4	-8.63129
▁jede	-8.63287
tag	-8.6336
▁genug	-8.63403
▁seiner	-8.63589
par	-8.63782
▁klar	-8.64052
ang	-8.64091
isten	-8.64149
▁Vielen	-8.64154
recht	-8.64415
ud	-8.64497
halt	-8.64565
▁Selbst	-8.64682
▁Herz	-8.64704
ich	-8.64725
ind	-8.65099
▁Jetzt	-8.6516
▁1	-8.65242
▁Danke	-8.65375
ierung	-8.65468
▁Ba	-8.65674
▁nächsten	-8.65849
▁Buch	-8.65895
▁Internet	-8.65981
bt	-8.66147
▁gleich	-8.66313
ke	-8.66679
▁vielen	-8.66711
▁Wo	-8.66766
▁kennen	-8.66777
gestellt	-8.66789
",	-8.66792
bild	-8.67367
▁J	-8.67527
▁Mädchen	-8.67611
kü	-8.67661
haft	-8.67739
tion	-8.67926
▁solche	-8.67941
▁Ziel	-8.6805
wer	-8.68054
▁weg	-8.68087
▁bevor	-8.68243
▁Film	-8.68294
▁Für	-8.68686
man	-8.68942
▁Ent	-8.69092
▁Fa	-8.69099
ale	-8.69184
▁liegt	-8.69367
▁15	-8.69427
▁neuen	-8.69531
▁erzählen	-8.69553
▁Planeten	-8.69789
▁Wort	-8.69819
▁herum	-8.69945
▁Erfahrung	-8.70034
ap	-8.70044
▁Doch	-8.70169
▁50	-8.70213
gi	-8.70249
▁30	-8.70317
▁größer	-8.70543
alt	-8.70595
▁verändern	-8.70606
nahm	-8.70799
ga	-8.70834
stellen	-8.70987
kel	-8.71025
▁Nicht	-8.71142
▁Augen	-8.7121
hält	-8.72026
▁dich	-8.72273
▁To	-8.72336
▁New	-8.72426
co	-8.7248
▁Musik	-8.7254
fer	-8.72642
len	-8.72778
mittel	-8.73075
▁Vi	-8.7321
▁bauen	-8.73288
▁Familie	-8.73368
▁Video	-8.73528
▁Meine	-8.73636
▁eigene	-8.73647
▁Informationen	-8.73792
rin	-8.73914
eck	-8.7418
▁musste	-8.7435
▁anzu	-8.745
▁Angst	-8.74601
ine	-8.75025
ht	-8.75091
▁Unternehmen	-8.75238
▁menschliche	-8.75286
weg	-8.75417
▁Kunst	-8.75484
▁gehört	-8.75504
hre	-8.75541
▁Bilder	-8.75542
▁verschiedene	-8.75607
son	-8.75618
▁alt	-8.75619
sehen	-8.75788
▁Ideen	-8.75819
▁verändert	-8.76059
iger	-8.76187
▁falsch	-8.76228
▁Kopf	-8.76278
va	-8.76436
▁Geschichten	-8.76515
▁wer	-8.76537
go	-8.76699
per	-8.77112
▁gar	-8.7726
tik	-8.77293
▁allen	-8.77343
▁hinter	-8.77386
▁letzte	-8.77394
ic	-8.77985
det	-8.78247
▁Freund	-8.78317
▁stehen	-8.78353
▁schwierig	-8.78426
od	-8.78475
▁Fragen	-8.78837
▁ungefähr	-8.78998
schau	-8.79054
▁ihrem	-8.7908
▁Milliarden	-8.7931
▁Jahrhundert	-8.7946
gang	-8.79625
▁Sprache	-8.79634
▁Lösung	-8.79727
▁überall	-8.80027
▁machte	-8.80178
▁erkennen	-8.80384
system	-8.80516
schen	-8.80736
na	-8.80983
▁Weil	-8.80996
▁Krieg	-8.81129
ack	-8.8141
▁stark	-8.81519
dung	-8.818
▁nennen	-8.8187
▁bereits	-8.81987
▁Unter	-8.82341
▁darum	-8.8258
▁Mein	-8.82785
kehr	-8.82789
ca	-8.82805
ide	-8.82834
ling	-8.83157
00	-8.83165
voll	-8.83166
fang	-8.83176
▁Eltern	-8.83227
▁Sonne	-8.83233
▁besonders	-8.83368
▁Mi	-8.8373
▁Wissenschaft	-8.83753
wir	-8.83867
▁Leuten	-8.83995
▁Vielleicht	-8.84106
ow	-8.84387
fen	-8.84494
pro	-8.84563
ock	-8.84771
sk	-8.84882
ach	-8.85021
ni	-8.85098
ork	-8.85232
▁bisschen	-8.85416
ium	-8.85548
▁Wert	-8.85549
▁soll	-8.85798
▁reden	-8.85944
▁erreichen	-8.85956
plan	-8.86159
▁Gebäude	-8.86355
fahren	-8.86362
ton	-8.86409
war	-8.86432
sel	-8.86446
▁fragen	-8.86494
▁Unterschied	-8.86506
▁Lo	-8.8657
▁Macht	-8.86595
▁Ar	-8.8662
▁5	-8.86752
▁namens	-8.87146
▁aller	-8.87204
▁Schul	-8.8727
▁halten	-8.87493
▁TED	-8.87587
▁Gruppe	-8.87683
isiert	-8.87715
▁tief	-8.87812
zahl	-8.8785
▁weitere	-8.88092
tausend	-8.88223
stellung	-8.88335
▁Dieses	-8.88446
arm	-8.88682
af	-8.88931
▁ändern	-8.89388
▁abge	-8.89484
▁seinem	-8.89492
▁Universum	-8.89585
▁Oder	-8.89728
▁Wirtschaft	-8.89738
ruf	-8.89799
ak	-8.89836
io	-8.89852
▁Krebs	-8.90007
ve	-8.90459
▁jedem	-8.9047
▁nächste	-8.90782
ring	-8.90831
▁Minuten	-8.90831
itz	-8.91083
rat	-8.91323
▁Lage	-8.91326
▁Ch	-8.91333
▁anderes	-8.91355
▁Neu	-8.91363
▁bekannt	-8.91593
▁Luft	-8.9161
▁nahm	-8.91624
▁darin	-8.91794
▁hören	-8.9187
▁Ne	-8.91936
▁Patienten	-8.92024
▁spielen	-8.9215
▁Kultur	-8.92178
▁frei	-8.92238
lichkeit	-8.92612
▁steht	-8.92707
▁manchmal	-8.92768
▁sechs	-8.92985
po	-8.9307
▁seinen	-8.93162
▁Glück	-8.93177
▁hätten	-8.93207
▁leicht	-8.93215
▁Bewegung	-8.93235
▁Arten	-8.93483
stoff	-8.93777
punkt	-8.93863
▁führen	-8.93874
wohn	-8.93972
▁4	-8.94077
gab	-8.94228
▁Arm	-8.94261
▁entwickeln	-8.94271
▁Beziehung	-8.94398
▁Vater	-8.94493
nden	-8.94498
sicht	-8.9456
▁benutzen	-8.94688
▁Stunden	-8.94734
raum	-8.94743
druck	-8.94834
▁versch	-8.94866
▁groß	-8.94932
werk	-8.95025
▁Foto	-8.95033
genommen	-8.95155
▁Fisch	-8.95342
▁U	-8.95537
▁euch	-8.95695
▁Veränderung	-8.95702
▁gerne	-8.95745
▁wohl	-8.95803
▁Stück	-8.95908
▁Indien	-8.96192
stimm	-8.96304
▁Liebe	-8.96579
hören	-8.96634
mmer	-8.96743
wach	-8.96876
▁Gesicht	-8.96922
▁gemeinsam	-8.97022
▁mag	-8.97039
mat	-8.97059
hm	-8.97081
▁All	-8.97146
cher	-8.97386
▁aufge	-8.97733
tät	-8.97739
▁Möglichkeit	-8.97797
gebracht	-8.97884
igung	-8.98059
▁beiden	-8.98089
do	-8.98218
▁China	-8.98277
▁Modell	-8.98318
▁Verhalten	-8.98401
ok	-8.98496
▁Städte	-8.98526
▁Tiere	-8.98563
▁besten	-8.9865
▁erhalten	-8.98825
rot	-8.99033
▁Verbindung	-8.99054
▁Hause	-8.99075
▁tat	-8.99156
V	-8.9921
▁Recht	-8.99228
▁Gott	-8.99239
▁Tier	-8.99404
▁vorstellen	-8.99414
sion	-8.99664
akt	-8.99708
tel	-8.99774
▁erzählt	-8.99786
nde	-9.00287
▁Maschine	-9.00287
▁Freunde	-9.0037
▁bereit	-9.00413
ford	-9.00444
▁Prozess	-9.00488
▁bewegen	-9.00597
▁direkt	-9.00624
▁fand	-9.00639
▁sagten	-9.00694
▁Je	-9.00748
▁Roboter	-9.00858
if	-9.01205
▁Gleich	-9.0123
▁Rück	-9.01337
änge	-9.01353
▁bitte	-9.01375
fähig	-9.01537
▁wollten	-9.01605
▁weltweit	-9.01637
tisch	-9.02142
▁Aufgabe	-9.02171
org	-9.02195
▁Bereich	-9.0245
▁verschiedenen	-9.02485
treten	-9.02533
heim	-9.0257
▁niemand	-9.02665
▁Wahl	-9.02801
▁ähnlich	-9.02903
mmel	-9.02985
▁unterschiedlich	-9.03039
▁Wer	-9.03296
zer	-9.03351
üge	-9.03358
▁allein	-9.03417
nis	-9.03426
U	-9.03446
rad	-9.03562
▁riesige	-9.03592
si	-9.03662
essen	-9.03676
ja	-9.03761
▁schlecht	-9.03768
▁auszu	-9.04131
▁Forschung	-9.04218
▁Mensch	-9.04356
▁Ju	-9.04439
▁eher	-9.04555
▁vorher	-9.04773
port	-9.04776
▁Herausforderung	-9.04917
des	-9.05351
▁Schritt	-9.05375
▁stellt	-9.0539
▁wegen	-9.05401
▁wusste	-9.05416
▁irgendwie	-9.05447
▁gesch	-9.05517
▁Produkt	-9.05598
ard	-9.05938
▁oben	-9.06045
▁fragte	-9.0606
fallen	-9.0628
gesetzt	-9.06384
selben	-9.06414
▁Anfang	-9.06466
alen	-9.06599
renz	-9.06693
▁Mittel	-9.06698
▁toll	-9.06728
ob	-9.06812
▁Bu	-9.06875
frage	-9.06963
▁einigen	-9.06968
▁statt	-9.07011
▁hört	-9.07119
▁Sinn	-9.07177
griff	-9.07245
▁Bau	-9.07263
▁Wissenschaftler	-9.0727
hin	-9.07306
▁treffen	-9.07376
▁fühlen	-9.07466
▁getan	-9.07506
▁deine	-9.0757
▁dir	-9.07791
▁glücklich	-9.07797
▁beginnen	-9.07802
sprech	-9.07845
trieb	-9.0785
wo	-9.08003
ika	-9.08011
▁br	-9.08303
▁Kindern	-9.0838
▁Länder	-9.08412
▁überhaupt	-9.08564
▁reich	-9.08781
▁offen	-9.08922
▁Lass	-9.09023
▁6	-9.09061
ive	-9.09223
ätze	-9.09239
▁normal	-9.0936
ven	-9.0939
▁Stellen	-9.09498
▁lebt	-9.0952
▁jedoch	-9.09552
hä	-9.09604
▁Zum	-9.09888
ziehen	-9.09892
▁Do	-9.09918
▁menschlichen	-9.09935
▁interessant	-9.09961
St	-9.10052
vor	-9.10177
tzt	-9.10212
▁sage	-9.10276
▁zwar	-9.10356
▁Gemeinschaft	-9.10401
▁nämlich	-9.10401
pt	-9.10577
lage	-9.10729
stelle	-9.10731
▁innerhalb	-9.10735
▁Lehrer	-9.10806
▁Umwelt	-9.10831
▁Viele	-9.10887
▁verwenden	-9.11372
▁Hilfe	-9.1152
du	-9.11535
▁allem	-9.11782
▁Oh	-9.12081
pass	-9.12085
▁Technik	-9.12122
zellen	-9.12162
ierten	-9.1221
lte	-9.12542
▁40	-9.12667
▁Ex	-9.1275
▁liebe	-9.12792
schrei	-9.12869
uss	-9.12955
▁völlig	-9.13107
▁schauen	-9.13174
tische	-9.13263
▁Arbeits	-9.13271
krank	-9.13506
▁Bildung	-9.13678
▁mo	-9.13769
▁Nacht	-9.13809
▁18	-9.14022
▁früh	-9.14031
▁Eis	-9.14068
▁Wochen	-9.14083
stellt	-9.14145
▁Größe	-9.1418
▁Generation	-9.14258
▁7	-9.14367
lassen	-9.14367
▁gleichen	-9.14727
tin	-9.14747
ator	-9.14881
▁bekam	-9.15223
▁Tage	-9.15317
ück	-9.15327
häng	-9.15406
▁Erfolg	-9.15443
▁zweite	-9.15482
▁Haupt	-9.15499
▁jene	-9.155
▁Boden	-9.15557
▁Gedanken	-9.15608
▁Programm	-9.15626
▁Alter	-9.15627
▁Politik	-9.15732
▁Tages	-9.15876
▁soziale	-9.15886
▁kon	-9.16052
▁Team	-9.16171
legt	-9.16177
▁Objekt	-9.16203
krieg	-9.16248
usch	-9.16515
▁Struktur	-9.16518
▁Experiment	-9.16755
▁bleiben	-9.16834
▁teil	-9.16875
▁Durch	-9.16906
▁Sicherheit	-9.16913
uelle	-9.1695
▁Essen	-9.17011
richten	-9.17029
▁Denken	-9.17061
▁los	-9.17105
▁mussten	-9.17155
ließ	-9.17162
ib	-9.17241
▁einge	-9.17449
kraft	-9.17451
lö	-9.17461
▁Sachen	-9.17601
ckt	-9.17651
▁lösen	-9.17788
▁Her	-9.18065
▁Blut	-9.1807
▁Job	-9.18121
▁benutzt	-9.18147
▁Vorstellung	-9.18176
▁Sy	-9.18188
▁genauso	-9.18491
▁Dr	-9.18704
▁Zellen	-9.18755
▁Gesetz	-9.18783
ce	-9.18784
ank	-9.18871
▁brachte	-9.19163
▁12	-9.19288
▁Möglichkeiten	-9.19569
mut	-9.19697
▁Po	-9.19813
rum	-9.20009
▁kleiner	-9.2028
▁Meinung	-9.20339
▁gleiche	-9.20432
▁Bürger	-9.20581
▁damals	-9.20627
gleich	-9.20855
▁Unsere	-9.20876
▁Versuch	-9.20979
▁obwohl	-9.20993
▁Ozean	-9.21034
bringen	-9.21196
▁kamen	-9.21329
ischer	-9.2136
▁Thema	-9.21365
▁Groß	-9.21583
▁acht	-9.21715
▁Reise	-9.21833
▁Woche	-9.21834
▁Gut	-9.22168
▁hervor	-9.22265
▁hoffe	-9.22289
▁leid	-9.22315
▁Reihe	-9.22448
▁bringt	-9.22637
▁entfernt	-9.22656
greifen	-9.22679
▁suchen	-9.22715
hal	-9.22765
▁Jede	-9.22894
lan	-9.22936
▁60	-9.23068
▁Karte	-9.23105
▁Situation	-9.23118
▁Rolle	-9.23128
▁Stimme	-9.2339
▁hundert	-9.23456
▁größte	-9.23545
▁junge	-9.23593
▁Gerät	-9.23837
pi	-9.24029
▁Richtung	-9.24049
▁Monate	-9.24056
▁lässt	-9.24068
▁worden	-9.24181
▁tut	-9.24312
▁besteht	-9.24532
▁Fähigkeit	-9.24564
▁Nahrung	-9.24774
▁persönlich	-9.24774
blick	-9.24786
▁schreiben	-9.24818
bare	-9.24861
▁Ki	-9.25278
▁hohe	-9.25309
schließen	-9.25375
kle	-9.25396
▁Heute	-9.25444
▁Okay	-9.25764
spe	-9.2592
▁aufzu	-9.26011
▁Namen	-9.26079
▁wären	-9.26118
▁Wahrheit	-9.2624
cke	-9.2631
▁teilen	-9.26457
alter	-9.26457
▁betrachten	-9.26458
▁anderer	-9.26484
▁Information	-9.26592
▁dessen	-9.26748
setzt	-9.2677
▁Ca	-9.26869
▁Jo	-9.2688
▁komplett	-9.26894
▁9	-9.26904
stein	-9.26945
▁Alle	-9.2696
▁25	-9.2703
▁Gen	-9.27064
▁meines	-9.27134
▁stand	-9.2717
▁Zahl	-9.27219
▁entdeckt	-9.27246
bei	-9.27252
▁schrieb	-9.27321
vo	-9.27366
licht	-9.27429
▁funktionieren	-9.27465
▁Gebiet	-9.27553
ort	-9.27708
▁Familien	-9.2771
▁dank	-9.27769
füll	-9.27773
▁bewusst	-9.27815
▁Hi	-9.27854
▁Krankheit	-9.27855
▁Amerika	-9.27947
▁langsam	-9.27952
▁lernt	-9.28095
▁Nord	-9.28226
stehen	-9.28252
▁größten	-9.28302
up	-9.28321
▁Markt	-9.28485
Ge	-9.28504
▁Zwei	-9.28517
del	-9.2861
ologie	-9.28655
schlagen	-9.28703
▁Kan	-9.28792
laden	-9.28869
▁verbunden	-9.28882
▁dritte	-9.28882
leg	-9.28883
▁Mar	-9.28985
▁na	-9.29062
▁sollen	-9.29081
▁Grunde	-9.29086
sicher	-9.29156
▁Gesundheit	-9.29262
▁Kraft	-9.29285
▁verwendet	-9.29468
▁Gi	-9.29471
▁Ze	-9.29603
▁Ist	-9.29818
▁Netzwerk	-9.29832
▁Labor	-9.2987
▁beide	-9.29902
zeichnet	-9.29913
jährige	-9.29958
ry	-9.29992
uenz	-9.30262
oren	-9.30414
▁80	-9.30417
satz	-9.30561
▁sprach	-9.30712
▁Medikament	-9.30864
▁Typ	-9.30867
▁Muster	-9.31159
▁erreicht	-9.31248
▁Gründe	-9.31253
▁genannt	-9.31366
nder	-9.31468
▁lief	-9.31579
▁Plan	-9.3164
▁Baby	-9.31642
▁zehn	-9.31871
▁stellte	-9.31879
▁sterben	-9.31966
▁Umgebung	-9.3197
ziel	-9.32024
▁Staaten	-9.32055
▁gelernt	-9.32101
▁de	-9.32145
▁Ni	-9.32212
▁Organisation	-9.32239
▁scheint	-9.32252
isieren	-9.32291
▁Farbe	-9.32391
kor	-9.32399
▁Publikum	-9.32403
▁Dingen	-9.32408
▁Realität	-9.32452
▁Einige	-9.32459
▁Ländern	-9.32462
▁schwarz	-9.32656
▁8	-9.3285
▁Autos	-9.32919
▁erschaffen	-9.32942
▁erinnern	-9.33027
lock	-9.33211
▁Pe	-9.33238
▁zuvor	-9.33333
unter	-9.33422
fassen	-9.33443
▁voll	-9.33478
▁West	-9.3358
wachsen	-9.33598
▁entschied	-9.33841
▁Süd	-9.33963
brechen	-9.34071
▁unten	-9.34159
▁Ton	-9.34176
for	-9.34226
sie	-9.34246
artig	-9.34546
▁Bevölkerung	-9.34573
▁erstaunlich	-9.34573
iff	-9.34651
ative	-9.34694
liebt	-9.3472
Z	-9.34776
▁Tatsache	-9.34857
▁länger	-9.34904
▁Bedeutung	-9.34951
▁Während	-9.34951
deck	-9.35056
ille	-9.35153
▁Junge	-9.35361
uß	-9.35371
▁Medien	-9.35386
Was	-9.35436
▁schließlich	-9.35522
▁draußen	-9.35569
▁Sehen	-9.35604
Das	-9.35697
lf	-9.35762
▁Hände	-9.35792
▁lesen	-9.35915
wissenschaftlich	-9.35976
istische	-9.35994
▁Pla	-9.36065
▁wunderbar	-9.36097
drücke	-9.36099
kam	-9.36179
raten	-9.36232
▁Ur	-9.36521
▁absolut	-9.36576
▁Deshalb	-9.36673
Sch	-9.3682
für	-9.36829
zug	-9.36852
▁Jeder	-9.36893
net	-9.36973
▁spielt	-9.36994
▁fanden	-9.37083
▁erfolgreich	-9.37108
▁Tod	-9.37123
▁Preis	-9.37455
lauf	-9.37536
▁essen	-9.37542
▁Bücher	-9.37545
▁unseres	-9.37553
▁gegenüber	-9.37616
leben	-9.37626
▁Natürlich	-9.37642
▁Gewalt	-9.37691
rzte	-9.37745
▁gefunden	-9.37788
sitz	-9.37866
▁amerikanische	-9.37983
▁Not	-9.3807
▁erklären	-9.3813
▁kaufen	-9.38306
▁sehe	-9.38386
▁klein	-9.3847
▁plötzlich	-9.38473
▁zer	-9.38612
▁beginnt	-9.3867
▁miteinander	-9.3867
holen	-9.38689
▁Sicht	-9.38762
▁Sh	-9.38782
tragen	-9.38783
▁Test	-9.38803
wende	-9.38869
zeug	-9.39019
▁Nein	-9.39158
▁Tat	-9.39292
▁unbe	-9.39456
reif	-9.39535
isierung	-9.39544
▁passieren	-9.39562
age	-9.39656
▁gewesen	-9.39673
▁Gene	-9.39713
▁Wi	-9.39937
▁Werkzeug	-9.39962
▁Anzahl	-9.39989
▁Trans	-9.40075
▁Platz	-9.40083
▁schaut	-9.40306
▁verloren	-9.40358
▁halb	-9.40522
▁Ihren	-9.40603
programm	-9.40716
nach	-9.40727
▁hinaus	-9.40738
egel	-9.41324
▁einzu	-9.41407
feld	-9.41459
▁beste	-9.41482
▁bessere	-9.41589
▁Ganz	-9.41693
▁gewisse	-9.4177
▁schlimm	-9.41773
▁Konzept	-9.41971
▁Mil	-9.42009
zustellen	-9.42021
▁politische	-9.42116
▁Hu	-9.42153
▁wachsen	-9.42205
▁Oberfläche	-9.42225
▁Hoffnung	-9.42276
schlag	-9.42289
▁höher	-9.42379
▁Fahr	-9.42441
bu	-9.4245
uck	-9.42568
▁Studie	-9.42934
▁Tatsächlich	-9.42993
▁Gemeinde	-9.42993
▁besch	-9.43009
▁aussehen	-9.4308
▁Fehler	-9.43163
▁nachdem	-9.43166
▁Hälfte	-9.43199
▁Bio	-9.43234
▁perfekt	-9.4325
▁gebaut	-9.43259
▁Geist	-9.43272
▁000	-9.43408
▁Lauf	-9.4344
▁sofort	-9.43511
▁hinein	-9.43525
▁real	-9.43541
▁deshalb	-9.43612
▁Meter	-9.4376
▁schlechte	-9.43892
▁Ihrem	-9.43998
▁Methode	-9.44026
▁Entscheidungen	-9.44059
▁bewegt	-9.44088
▁Genau	-9.4411
schnitt	-9.44213
läuft	-9.44338
▁neben	-9.44346
▁interessiert	-9.44442
ssystem	-9.44484
lass	-9.44496
▁traf	-9.44634
welt	-9.44661
▁geworden	-9.44703
▁Straßen	-9.44787
ualität	-9.44854
Die	-9.44901
▁ständig	-9.44958
▁hart	-9.45044
wechsel	-9.4507
Institut	-9.45227
▁schneller	-9.45274
▁sieben	-9.45307
ual	-9.45431
▁Alles	-9.45483
▁hast	-9.45531
▁nahe	-9.45535
▁Chance	-9.45552
▁hab	-9.45585
▁glaubt	-9.45701
▁gezeigt	-9.45702
▁aktiv	-9.45804
▁jemals	-9.45808
frei	-9.45812
▁rein	-9.4582
über	-9.45848
▁Innovation	-9.45859
▁Linie	-9.45864
▁Berg	-9.45926
▁Studenten	-9.46283
amp	-9.46467
▁daraus	-9.46551
äss	-9.46562
stück	-9.46627
▁Si	-9.46745
▁Künstler	-9.46816
fach	-9.46857
▁ließ	-9.46863
▁Wörter	-9.46922
▁Atom	-9.46929
▁Meer	-9.46937
rauch	-9.46951
▁raus	-9.46973
führ	-9.47156
pel	-9.47175
wasser	-9.47229
weit	-9.47377
▁CA	-9.4744
sagen	-9.47484
▁stimmt	-9.47531
▁mache	-9.47539
platz	-9.47576
▁fort	-9.4765
▁nimmt	-9.47661
▁Europa	-9.47735
rich	-9.4778
▁danach	-9.47815
▁extrem	-9.47835
▁abzu	-9.47933
▁manche	-9.47981
▁Behandlung	-9.4799
lung	-9.48049
▁Ihrer	-9.48209
▁Chris	-9.48257
▁Mitte	-9.48441
chi	-9.4851
▁welches	-9.48694
fu	-9.48864
▁egal	-9.4892
▁Technologien	-9.49019
komm	-9.49096
▁anfangen	-9.49208
▁Universität	-9.49302
Ma	-9.49357
▁gesamte	-9.49464
▁War	-9.49633
▁Ob	-9.49648
folge	-9.49651
▁Fuß	-9.49676
▁Wind	-9.49712
▁geboren	-9.49715
▁Pi	-9.49809
▁Material	-9.49873
machen	-9.4999
▁Hund	-9.50305
erweise	-9.50395
▁findet	-9.50434
▁bekommt	-9.50441
▁Pol	-9.50579
▁einzelne	-9.50582
arten	-9.50603
führen	-9.50671
▁Folge	-9.50879
flu	-9.51292
▁Super	-9.51348
ki	-9.51375
▁echte	-9.51383
▁Interesse	-9.51575
atur	-9.51789
▁großartig	-9.51806
träge	-9.51843
▁Auch	-9.51889
steigen	-9.5191
▁Rest	-9.51978
▁laufen	-9.52001
▁arbeitet	-9.52045
▁interessante	-9.52084
▁unge	-9.52085
▁nachdenken	-9.52097
▁Jahrzehnt	-9.52132
netz	-9.52167
kur	-9.52175
▁verrückt	-9.52245
▁niemals	-9.52416
▁Tür	-9.52432
▁Demokratie	-9.5247
geht	-9.52693
▁Entscheidung	-9.52831
▁Worte	-9.52936
▁fing	-9.52965
▁Kamera	-9.53037
▁daher	-9.53065
ble	-9.53115
▁Ri	-9.53143
▁Mathematik	-9.5315
wissenschaft	-9.5324
▁Strom	-9.5344
denken	-9.53473
oh	-9.5348
viel	-9.53496
▁Straße	-9.53571
▁arbeitete	-9.53612
▁Zahlen	-9.53641
▁fliegen	-9.53646
geführt	-9.53732
▁Medizin	-9.53778
▁Fernseh	-9.53897
▁kleines	-9.53998
▁sonst	-9.53999
▁Prinzip	-9.54007
upp	-9.54051
▁Wachstum	-9.54064
cker	-9.54078
gegangen	-9.54437
▁Firma	-9.54525
fre	-9.54564
▁DNA	-9.54582
▁fehl	-9.54589
▁Bar	-9.546
▁Mars	-9.54692
▁dein	-9.54906
▁Nachrichten	-9.54953
innen	-9.54974
▁90	-9.55004
▁Von	-9.55079
Wir	-9.55095
▁Fortschritt	-9.55451
▁näher	-9.55626
heil	-9.55731
▁möchten	-9.5579
▁Blick	-9.55802
▁11	-9.55862
▁Nur	-9.55973
▁Zugang	-9.55984
▁gesund	-9.55986
▁mehrere	-9.55997
▁erlaubt	-9.56328
▁Wieder	-9.56352
▁liegen	-9.56475
▁Theorie	-9.56504
▁wichtige	-9.56568
▁Zusammen	-9.56602
▁US	-9.56722
▁ziehen	-9.56729
▁lieben	-9.56733
▁Druck	-9.56753
xi	-9.56817
▁Gruppen	-9.56843
▁Masse	-9.57012
▁früher	-9.57027
▁Vortrag	-9.57051
▁Hoch	-9.57062
▁Revolution	-9.57094
rate	-9.57204
▁Gegen	-9.57295
off	-9.57423
▁digital	-9.5745
▁offensichtlich	-9.57455
▁Staat	-9.57498
▁hielt	-9.57547
▁mögen	-9.57569
wählt	-9.58045
▁gleichzeitig	-9.58224
▁Min	-9.58353
▁meist	-9.58475
▁zeige	-9.58479
▁setzt	-9.58508
▁Papier	-9.58826
▁Studien	-9.58887
▁Park	-9.58894
▁Ergebnis	-9.59001
fälle	-9.59038
dauer	-9.59163
▁Sex	-9.59174
bald	-9.59401
rüber	-9.59434
▁bist	-9.59447
▁bestimmte	-9.59531
▁Kosten	-9.59532
▁Reaktion	-9.59549
▁Armut	-9.59705
kul	-9.5975
▁Gesundheits	-9.59903
▁älter	-9.59914
▁Schüler	-9.59914
▁nennt	-9.59917
treiben	-9.60042
pol	-9.60096
▁ermöglicht	-9.60161
▁Menschheit	-9.603
▁Daher	-9.6033
▁außer	-9.60364
richtung	-9.60383
antwort	-9.60428
▁Pflanzen	-9.60563
▁Fried	-9.60586
▁großartige	-9.60591
▁70	-9.60715
▁alten	-9.60828
▁anstatt	-9.60831
bahn	-9.60856
haus	-9.60895
▁Rat	-9.60895
▁Flugzeug	-9.61023
▁Schauen	-9.61027
▁tragen	-9.61103
▁sozialen	-9.61169
durch	-9.61319
▁echt	-9.61358
maß	-9.61394
▁Elektro	-9.61446
▁Fähigkeiten	-9.61564
▁verbessern	-9.6157
finden	-9.61686
▁grundlegend	-9.61694
ari	-9.62062
▁Gespräch	-9.62066
▁moderne	-9.62193
▁Wohn	-9.62197
▁erkannt	-9.62315
▁sodass	-9.6238
▁herauszufinden	-9.62502
staat	-9.62512
seite	-9.62565
▁heiß	-9.62576
▁wichtiger	-9.62912
ci	-9.62949
▁Tra	-9.63057
▁Partner	-9.63066
▁Mikro	-9.63083
▁bestimmt	-9.63169
▁Ebene	-9.63212
▁baut	-9.63307
▁häufig	-9.6338
▁wider	-9.63385
wie	-9.63427
sinn	-9.63476
▁bleibt	-9.63633
▁Vereinigte	-9.63633
▁Aufmerksamkeit	-9.63822
▁zuerst	-9.63851
▁Zeug	-9.63855
▁Evolution	-9.63886
▁Fälle	-9.63887
▁enorm	-9.63894
▁fahren	-9.6393
▁gegeben	-9.64106
▁Ergebnisse	-9.64143
▁Haut	-9.64155
schütz	-9.64193
änder	-9.64195
▁Klima	-9.64204
▁Mitgefühl	-9.6422
pri	-9.64392
▁verbracht	-9.64403
▁verlassen	-9.64406
▁Mehr	-9.64517
▁Führung	-9.64521
kreis	-9.6472
▁Grenzen	-9.64811
mann	-9.64839
▁finde	-9.64882
J	-9.64962
▁geschieht	-9.64968
The	-9.65267
▁Leid	-9.65302
▁Uhr	-9.6542
▁bedeuten	-9.6561
▁lokal	-9.65739
▁Fre	-9.65741
ina	-9.65847
▁alte	-9.65858
▁vorbei	-9.65864
▁vergessen	-9.65869
▁sitzen	-9.65956
▁Google	-9.66062
Ko	-9.66065
▁Feuer	-9.66068
▁Netz	-9.66249
räume	-9.66501
▁genommen	-9.66522
▁Bewusstsein	-9.66646
▁lag	-9.66647
▁14	-9.66696
In	-9.66809
▁Monaten	-9.66877
zieren	-9.66886
▁Religion	-9.66906
▁Telefon	-9.66906
▁kreativ	-9.66908
▁voller	-9.66978
▁Flug	-9.67174
▁Geschäfts	-9.67268
tritt	-9.67271
▁Herr	-9.67377
schein	-9.67442
▁Gl	-9.67549
▁Risiko	-9.67561
▁Kontrolle	-9.67623
▁Ding	-9.67771
tanz	-9.67789
leistung	-9.67852
ühl	-9.67898
▁Organ	-9.68088
▁Funktion	-9.68088
grund	-9.68109
▁kaum	-9.68161
▁Traum	-9.68222
▁bilden	-9.68367
last	-9.68367
▁betrachtet	-9.68485
ände	-9.68521
ständig	-9.68531
▁Kern	-9.68599
fiel	-9.68707
▁Schmerz	-9.6875
▁ändert	-9.68775
uellen	-9.68881
▁Region	-9.68884
▁Krankheiten	-9.68893
▁fertig	-9.68937
wirtschaft	-9.68939
▁Abend	-9.69052
▁Handy	-9.6925
laufen	-9.69322
geschlossen	-9.69365
tral	-9.69407
▁Amerikaner	-9.69421
▁entscheiden	-9.69423
▁Monat	-9.6944
macht	-9.69469
▁Sohn	-9.69509
▁folgende	-9.6953
well	-9.69547
▁Meeres	-9.69665
problem	-9.69748
▁verlieren	-9.69894
▁Sein	-9.69932
stoß	-9.70096
▁wussten	-9.70212
teilung	-9.70283
▁täglich	-9.70291
fried	-9.70293
üsse	-9.70498
▁Fi	-9.70599
▁bemerkt	-9.70629
▁schafft	-9.70697
▁Lu	-9.70738
▁trans	-9.70904
▁komplexe	-9.70905
▁Vergangenheit	-9.70968
▁Akt	-9.70982
▁Himmel	-9.70987
▁16	-9.71024
▁Büro	-9.71106
▁Maß	-9.71143
▁bald	-9.71146
ana	-9.71212
▁Wand	-9.71213
prüf	-9.71242
▁fühlte	-9.71477
▁Regeln	-9.71509
▁Bakterien	-9.71582
sätzlich	-9.71582
zeichnen	-9.7165
▁großer	-9.71784
zugehen	-9.71907
▁medizinische	-9.71934
▁kompliziert	-9.71993
mark	-9.7202
▁Stelle	-9.72075
▁Einfluss	-9.72122
▁Präsident	-9.7213
▁Firmen	-9.72131
▁wirtschaftliche	-9.7215
rennen	-9.72187
▁Seiten	-9.722
▁geschrieben	-9.72201
graph	-9.72268
▁Will	-9.72417
▁Ad	-9.72568
▁beobachten	-9.72751
▁gesprochen	-9.72751
inder	-9.72786
▁Cha	-9.73089
kommt	-9.73144
▁globale	-9.73216
▁Geh	-9.73291
▁Erinnerung	-9.73306
▁Nummer	-9.73306
schrift	-9.73448
▁zweiten	-9.73478
▁handelt	-9.73488
▁rund	-9.73511
▁las	-9.73642
▁winzig	-9.73794
gruppe	-9.73796
▁zumindest	-9.73934
▁gefährlich	-9.74148
Wie	-9.74167
▁speziell	-9.74214
▁Mu	-9.74285
▁Ei	-9.74303
▁Ehe	-9.74419
▁Konflikt	-9.74425
aktiv	-9.74629
▁Höhe	-9.7464
▁prä	-9.74712
fäl	-9.74836
▁Kommunikation	-9.74848
▁17	-9.74907
▁Einzel	-9.74962
hand	-9.75
▁Kollegen	-9.75061
▁...	-9.75073
▁Kampf	-9.75203
▁Dorf	-9.75209
▁Leistung	-9.75274
▁lieb	-9.75324
▁Beginn	-9.75416
▁komme	-9.75428
Pro	-9.75731
▁nein	-9.75842
▁erzeugen	-9.75851
▁gearbeitet	-9.75985
▁dahin	-9.76085
▁links	-9.76128
liegen	-9.76153
▁Nachricht	-9.76287
mus	-9.76314
Ja	-9.76315
▁gern	-9.76368
▁bestimmten	-9.76398
▁fantastisch	-9.76415
▁falls	-9.76445
▁ansehen	-9.76446
sprach	-9.76464
▁Regen	-9.76508
ac	-9.76676
▁CO	-9.76739
▁beschloss	-9.76786
▁Freiheit	-9.7681
tür	-9.76885
nisse	-9.76946
▁Geschäft	-9.76952
▁Gefängnis	-9.7699
▁unmöglich	-9.77087
▁Physik	-9.77207
▁Molekül	-9.77279
▁Baum	-9.77416
▁Spezies	-9.77497
▁nutzt	-9.77497
▁seltsam	-9.77642
buch	-9.77666
▁My	-9.777
heben	-9.77712
oni	-9.77743
▁trotzdem	-9.77743
ix	-9.77745
▁Sinne	-9.77882
wuchs	-9.77915
zogen	-9.77993
▁laut	-9.78207
werfen	-9.78452
▁gewinnen	-9.7847
▁Andere	-9.78645
▁erklärt	-9.78664
▁verbinden	-9.78664
▁nachzudenken	-9.78738
▁Können	-9.78811
▁morgen	-9.78814
▁Go	-9.78819
▁Früh	-9.78885
▁Wirklichkeit	-9.78886
▁Stein	-9.78908
▁Beweis	-9.78917
▁hilft	-9.78958
▁El	-9.78998
▁Nation	-9.79071
▁Industrie	-9.79093
▁sucht	-9.7914
▁aufgrund	-9.79161
Ver	-9.7939
▁Spaß	-9.79401
suche	-9.79431
▁retten	-9.79488
▁Morgen	-9.79554
▁nannte	-9.79625
▁Hy	-9.79836
auto	-9.79901
▁existiert	-9.7992
▁Wal	-9.80214
▁Klimawandel	-9.80218
▁König	-9.80218
▁gering	-9.80222
▁erfahren	-9.80253
▁HIV	-9.80292
▁For	-9.80342
▁Sterne	-9.80375
▁niedrig	-9.80516
▁John	-9.8052
▁Forscher	-9.80669
▁wann	-9.80674
▁Neuro	-9.80758
▁anschauen	-9.80763
▁Arzt	-9.80776
▁Wesen	-9.80795
▁entstand	-9.80835
▁Klasse	-9.81059
ähne	-9.81327
▁schützen	-9.81331
▁schrecklich	-9.81342
▁aussieht	-9.81342
eute	-9.81485
▁gross	-9.81721
▁Komm	-9.818
▁einzelnen	-9.81857
▁Manche	-9.81866
▁Mark	-9.82007
▁nenne	-9.82056
▁gesamten	-9.82105
trägt	-9.82106
▁National	-9.82141
gegeben	-9.82258
▁starb	-9.8248
▁verbreitet	-9.82486
▁Vergleich	-9.82505
tiere	-9.82537
▁produzieren	-9.82555
▁entdecken	-9.82557
▁ehrlich	-9.82574
▁Har	-9.82579
▁Landes	-9.82587
▁internationale	-9.82632
▁müsste	-9.82632
gebaut	-9.82671
▁Bäume	-9.82709
ance	-9.82751
zunehmen	-9.8277
ologen	-9.82825
▁Terror	-9.82938
▁fühlt	-9.82945
▁dadurch	-9.82961
▁Manchmal	-9.83015
▁jungen	-9.83082
▁Software	-9.83091
wesen	-9.83108
tausch	-9.83141
▁arbeite	-9.83159
kauf	-9.83227
▁Schlaf	-9.8325
fühl	-9.8328
nderung	-9.83371
▁Car	-9.83414
▁cool	-9.83478
▁genetisch	-9.83488
▁eben	-9.83504
▁bestehen	-9.83557
▁Ressourcen	-9.83707
▁Finger	-9.83719
▁Denk	-9.83747
▁Element	-9.83785
▁Stamm	-9.83812
▁Vorteil	-9.83859
▁Aktivität	-9.83939
▁hinzu	-9.83964
▁sowohl	-9.84016
▁Signal	-9.84016
▁dauert	-9.84023
▁Text	-9.84032
▁Wahrscheinlich	-9.84093
▁App	-9.84099
▁Drei	-9.8411
▁benötigt	-9.84171
▁OK	-9.84339
▁Mond	-9.84454
▁befinden	-9.84481
▁Damit	-9.84531
seits	-9.84745
▁Wald	-9.84833
band	-9.84858
▁Glauben	-9.84949
▁folgen	-9.8495
fisch	-9.84987
▁heutzutage	-9.85028
▁verursacht	-9.85028
▁saß	-9.85032
stände	-9.85131
▁unterstützen	-9.85185
▁veröffentlicht	-9.85271
▁erinnert	-9.85341
▁leisten	-9.85437
▁13	-9.85566
▁Sam	-9.85696
▁Auswirkungen	-9.85735
▁untersuchen	-9.85735
▁irgendeine	-9.85758
▁Bühne	-9.85813
geschichte	-9.85881
▁Krankenhaus	-9.85892
gibt	-9.86177
▁Erwachsene	-9.86182
▁Hirn	-9.86229
▁erzeugt	-9.86377
▁Unser	-9.8641
bereit	-9.86582
uell	-9.86607
▁Architektur	-9.86684
produkt	-9.86771
riech	-9.86796
▁Letzt	-9.86845
▁Sekunden	-9.86883
▁Suche	-9.86993
▁Gefahr	-9.87049
pack	-9.87075
▁betr	-9.87121
▁Ball	-9.87169
▁No	-9.87183
▁Finanz	-9.87242
▁globalen	-9.87636
▁höchst	-9.87643
schneid	-9.87679
handel	-9.87782
▁Schlüssel	-9.87803
▁Aspekt	-9.87803
▁dreht	-9.87805
▁Galaxie	-9.87884
schied	-9.87929
▁außerhalb	-9.87964
▁solch	-9.87976
abhängig	-9.87983
meter	-9.88417
▁Sand	-9.88425
▁Grad	-9.88864
▁Ingenieur	-9.88936
▁verkauft	-9.88944
▁Stimm	-9.88983
▁erwartet	-9.89017
gezogen	-9.89119
▁Bank	-9.89137
anischen	-9.89249
▁Englisch	-9.89262
▁Handel	-9.8948
▁öffentlichen	-9.89483
▁Fluss	-9.89615
▁Hai	-9.89669
▁besondere	-9.89671
▁Nerven	-9.89753
▁irgendwo	-9.8976
▁21	-9.89879
▁Verständnis	-9.89916
▁Vertrauen	-9.89999
▁sowie	-9.90052
zieht	-9.90166
hilfe	-9.90171
▁Feld	-9.90356
▁Geburt	-9.9041
maschine	-9.90412
▁bisher	-9.90475
▁Reich	-9.90507
▁Gelegenheit	-9.90576
▁Polizei	-9.90576
grün	-9.90608
gründe	-9.9061
schicht	-9.90672
▁Botschaft	-9.90742
▁Zeitpunkt	-9.90745
Und	-9.90745
modell	-9.90745
▁Tief	-9.90754
▁versuche	-9.90763
gewalt	-9.90821
spann	-9.90849
zeig	-9.90855
▁öffentliche	-9.91198
öffentlich	-9.91213
▁Beruf	-9.91353
▁Stand	-9.91553
▁verstanden	-9.91595
prozess	-9.91656
▁Uni	-9.91684
▁Spitze	-9.91778
▁beeinflusst	-9.91824
hnlich	-9.91932
▁messen	-9.92149
▁of	-9.92226
krebs	-9.92328
▁Wunder	-9.92415
▁normalerweise	-9.92429
gramm	-9.92453
za	-9.92488
▁gefragt	-9.92496
▁Wichtig	-9.92556
▁blaue	-9.92557
gebiet	-9.92586
▁Seit	-9.92704
▁Auge	-9.92721
▁erleben	-9.92731
▁geschehen	-9.9275
▁Werk	-9.92834
▁Million	-9.929
▁Bezug	-9.92925
▁eng	-9.93014
▁selten	-9.93014
▁Regel	-9.93094
gebildet	-9.93126
▁emotional	-9.93342
gesellschaft	-9.93342
▁zufällig	-9.93405
▁Geräusch	-9.93427
▁diejenigen	-9.93427
trug	-9.93502
▁Entdeckung	-9.93513
▁Gold	-9.93521
▁bloß	-9.93597
▁praktisch	-9.93683
▁wählen	-9.93768
▁Keine	-9.93819
▁unver	-9.93841
▁Artikel	-9.93855
▁eure	-9.93869
▁ebenso	-9.93881
durchschnittlich	-9.93884
▁Erstens	-9.94055
komp	-9.94056
▁Liste	-9.94096
▁Tisch	-9.94146
brach	-9.94333
▁traditionell	-9.94367
strahl	-9.94519
▁herausfinden	-9.94586
▁erlebt	-9.94627
alität	-9.94632
▁Schiff	-9.94714
▁behaupte	-9.94798
▁Schwester	-9.94798
schloss	-9.94866
barkeit	-9.94884
mäßig	-9.94971
setzung	-9.95211
▁heutigen	-9.95213
▁Protein	-9.95324
▁geschaffen	-9.95349
▁Kreis	-9.9535
berg	-9.95414
▁Mut	-9.9543
▁Stunde	-9.95535
führung	-9.95595
nehmer	-9.95679
▁Dienst	-9.95683
▁fällt	-9.95752
▁Sommer	-9.95921
▁wunderschön	-9.95925
schutz	-9.95929
▁Kurz	-9.95929
▁Ordnung	-9.96012
▁Überleben	-9.96053
▁dunkle	-9.96101
▁runter	-9.96121
▁berühmt	-9.96187
karte	-9.9635
▁Freude	-9.96367
▁mächtig	-9.9645
▁Klein	-9.96493
▁grüne	-9.96537
▁500	-9.96601
zubringen	-9.96639
▁Detail	-9.96713
▁erinnere	-9.96713
▁Schutz	-9.96716
▁Opfer	-9.9672
Weiß	-9.96721
press	-9.96744
▁erwarten	-9.96803
ani	-9.96863
▁produziert	-9.96889
▁dasselbe	-9.969
▁vollständig	-9.96901
jahr	-9.9694
▁Verantwortung	-9.97154
▁Betracht	-9.97154
▁Gu	-9.97161
ark	-9.97223
▁Sozial	-9.97243
person	-9.97329
▁Brust	-9.97426
stadt	-9.97523
▁ernst	-9.97525
größe	-9.9755
organ	-9.97561
▁entweder	-9.97596
▁befindet	-9.97685
energie	-9.97702
wäl	-9.9772
▁Identität	-9.97774
▁Name	-9.97853
▁behandeln	-9.97866
▁Beste	-9.97932
▁tot	-9.98066
▁Kilometer	-9.9813
▁Bienen	-9.9815
gelöst	-9.98356
▁Sport	-9.98481
▁effektiv	-9.98488
▁geschah	-9.98635
▁herunter	-9.98883
gerät	-9.98905
▁Schönheit	-9.99115
▁Anti	-9.9914
schlaf	-9.99185
▁getroffen	-9.99205
▁behandelt	-9.9921
Mail	-9.99357
▁beschäftigt	-9.99386
wärts	-9.99525
▁Tochter	-9.99568
▁voraus	-9.99592
▁Schwarz	-9.9966
▁fragt	-9.99993
▁entstehen	-10
▁Charakter	-10.002
▁Knochen	-10.002
spring	-10.0025
▁Ereignis	-10.0029
▁Atmosphäre	-10.0038
▁Nehmen	-10.0039
▁positive	-10.0039
▁überleben	-10.0044
markt	-10.0047
Musik	-10.0067
wirkung	-10.0101
breite	-10.0107
▁endlich	-10.0123
▁Nähe	-10.013
▁Kontakt	-10.0139
▁Gewinn	-10.0149
▁untersucht	-10.0149
lied	-10.0156
struktur	-10.0158
▁physisch	-10.0158
Beifall	-10.0158
▁genutzt	-10.0167
▁Biologie	-10.0171
bruch	-10.0172
▁Eigenschaften	-10.0176
▁London	-10.0176
heirat	-10.0179
▁Version	-10.0195
▁Japan	-10.0195
▁verkaufen	-10.0195
Tech	-10.0196
▁Volk	-10.0204
▁Etwa	-10.0204
▁übrigens	-10.0206
▁Para	-10.0211
▁außergewöhnlich	-10.0213
gehör	-10.022
lief	-10.0221
▁Lehr	-10.023
▁Lang	-10.0234
▁allgemein	-10.0241
▁Welche	-10.0242
▁herstellen	-10.0259
▁spricht	-10.0269
▁Plastik	-10.0279
▁Noch	-10.0279
▁Konse	-10.0284
▁Genom	-10.0287
▁300	-10.0293
▁konzentrieren	-10.0297
▁Drogen	-10.0297
zählen	-10.0297
freund	-10.0303
▁schicken	-10.0307
▁Einkommen	-10.031
ging	-10.0313
▁gedacht	-10.0316
körper	-10.0323
öhn	-10.0328
▁Erkenntnis	-10.0335
▁existieren	-10.0335
▁Frei	-10.0337
▁Inhalt	-10.0342
spruch	-10.0345
▁Virus	-10.0354
▁Lieblings	-10.0363
▁deutlich	-10.0363
▁sogenannte	-10.0382
▁Tri	-10.0397
länder	-10.0418
zeichen	-10.042
▁verbringen	-10.0446
▁beobachtet	-10.0448
▁einzigartig	-10.0448
▁Geschwindigkeit	-10.0467
▁Glas	-10.0473
▁folgt	-10.0477
▁Tausende	-10.0486
ica	-10.0487
▁unabhängig	-10.05
bank	-10.0501
▁Intelligenz	-10.0505
▁Zustand	-10.0524
drückt	-10.0524
▁ermöglichen	-10.0534
▁Gewicht	-10.0553
▁aufregend	-10.0554
▁Wandel	-10.0564
film	-10.0565
ziehung	-10.0572
▁steckt	-10.0573
▁Fenster	-10.0574
▁ebenfalls	-10.0582
forschung	-10.0582
▁spreche	-10.0587
▁erhielt	-10.059
▁trotz	-10.0597
▁Strategie	-10.0601
▁Neuronen	-10.0605
▁Chi	-10.0605
bereich	-10.0608
▁wesentlich	-10.0611
▁Leidenschaft	-10.0611
▁Begriff	-10.0628
gelegt	-10.0629
▁nachhaltig	-10.0631
nimmt	-10.0632
▁nötig	-10.064
▁Jugend	-10.064
gewicht	-10.066
▁arme	-10.0661
seitig	-10.0668
regen	-10.0674
▁kämpfen	-10.0699
▁Temperatur	-10.0708
▁beeinflussen	-10.0708
▁Kapital	-10.0718
ologische	-10.072
▁Web	-10.0734
▁trifft	-10.0737
▁kostet	-10.0737
▁gilt	-10.0738
▁weiterhin	-10.0741
▁billig	-10.0747
▁Miss	-10.076
▁spät	-10.0761
einhalb	-10.0767
▁jemandem	-10.0767
▁Schreib	-10.0767
Ein	-10.0782
▁Todes	-10.0785
▁Bett	-10.079
verbrauch	-10.0794
▁Perspektive	-10.0796
gänge	-10.081
meister	-10.0817
fahrt	-10.0819
industrie	-10.0825
▁Karriere	-10.0826
▁Gang	-10.0826
▁24	-10.0837
▁Geschlecht	-10.0838
▁nett	-10.0847
fassung	-10.0856
▁Dort	-10.0863
▁Effekt	-10.0875
▁besucht	-10.0876
▁Kunden	-10.0887
▁Ahnung	-10.0895
▁reagieren	-10.0895
▁Haben	-10.0904
▁Bildschirm	-10.0906
▁Position	-10.0915
▁blieb	-10.0928
mobil	-10.0937
design	-10.0953
▁Haar	-10.0958
▁Phänomen	-10.0975
▁Cent	-10.0983
▁erfunden	-10.0985
▁Post	-10.0987
▁Insel	-10.099
▁Frank	-10.0995
▁Geheimnis	-10.0995
▁Rede	-10.1003
▁Held	-10.101
spiegel	-10.1015
▁Kreativität	-10.1045
▁öffnen	-10.1045
▁Träume	-10.1049
▁Sauerstoff	-10.1055
verständlich	-10.1075
▁kontrollieren	-10.1075
▁Materialien	-10.1081
▁ursprünglich	-10.1085
▁Einsatz	-10.1087
▁fuhr	-10.1096
▁Instrument	-10.1116
▁Solar	-10.1118
▁Ansicht	-10.1121
▁Unterstützung	-10.1126
fertig	-10.1148
Oh	-10.1157
gefühl	-10.1161
▁drin	-10.1165
kunde	-10.1167
schrieb	-10.117
schleunig	-10.1177
▁dieselbe	-10.1181
▁Kohle	-10.1184
▁Standard	-10.1189
▁Würde	-10.1197
▁überzeugt	-10.1199
▁online	-10.1208
▁Motor	-10.1209
zel	-10.1216
▁Faktor	-10.1218
▁Lebensmittel	-10.123
▁handeln	-10.1232
▁betrifft	-10.1238
kräfte	-10.1249
▁vermutlich	-10.1249
▁fangen	-10.1264
▁notwendig	-10.128
▁überrascht	-10.129
fällig	-10.1299
▁Zeichen	-10.1301
▁Flu	-10.1303
ürze	-10.1304
▁Anwendung	-10.1311
▁Infrastruktur	-10.1321
▁elektrische	-10.1321
▁entsteht	-10.1331
schmerz	-10.1336
▁klingt	-10.1342
▁Ansatz	-10.1349
▁Zentrum	-10.1352
▁Wahrnehmung	-10.1363
▁faszinierend	-10.1404
▁Aufnahme	-10.1407
Sie	-10.141
▁afrikanische	-10.1411
▁Titel	-10.1415
▁schien	-10.1416
▁wundervoll	-10.1425
▁Afghanistan	-10.1436
▁High	-10.1436
▁überzeugen	-10.1439
▁Mess	-10.1452
▁nützlich	-10.1457
▁herzustellen	-10.1472
▁Großbritannien	-10.1478
▁Ausbildung	-10.1478
▁Lied	-10.1484
▁entlang	-10.1493
verhalten	-10.1493
▁Müll	-10.1499
▁total	-10.1507
▁benötigen	-10.1509
▁Hall	-10.1512
kosystem	-10.1514
▁Landschaft	-10.1516
konom	-10.1521
▁sorgen	-10.1523
▁bat	-10.1538
▁Brief	-10.1552
technologie	-10.1584
▁verdienen	-10.1584
ition	-10.159
schule	-10.159
▁entscheidend	-10.1593
würdig	-10.1594
▁Großteil	-10.1602
uadrat	-10.1605
stamm	-10.1606
▁passen	-10.1613
▁dagegen	-10.1616
▁Basis	-10.1616
fährt	-10.1623
▁Steuer	-10.1627
▁kalt	-10.1629
▁Gegend	-10.1629
▁Port	-10.1644
▁Depression	-10.1658
▁Facebook	-10.1659
▁Anders	-10.1659
▁Stoff	-10.1679
▁kulturelle	-10.1691
▁Durchschnitt	-10.1693
▁Niemand	-10.1701
▁Mitglied	-10.1723
▁angefangen	-10.1723
▁Produktion	-10.1741
hört	-10.1746
▁Häuser	-10.1755
▁unbedingt	-10.1755
▁Gewebe	-10.1756
▁davor	-10.1757
▁begonnen	-10.1766
▁beschreiben	-10.1766
▁Stress	-10.1766
▁Zweitens	-10.1767
Wo	-10.1776
▁Mütter	-10.1777
▁Link	-10.1782
Nein	-10.1787
Warum	-10.1792
▁Verfügung	-10.1799
▁Vielfalt	-10.1799
▁Holz	-10.181
▁passt	-10.1811
Video	-10.1814
▁buchstäblich	-10.1821
▁erforschen	-10.1821
▁Zusammenarbeit	-10.1824
▁Grün	-10.1828
▁dorthin	-10.1833
▁kommunizieren	-10.1842
▁Tumor	-10.1843
fluss	-10.1846
zimmer	-10.1853
▁heran	-10.1854
▁Band	-10.1865
▁stärker	-10.1867
▁Ausdruck	-10.1869
▁Viel	-10.187
▁Obwohl	-10.1875
▁Operation	-10.1875
▁Schluss	-10.1875
ulation	-10.1888
▁Mode	-10.1889
▁begeistert	-10.1897
bewegung	-10.1898
mission	-10.1903
▁Untersuchung	-10.1908
grab	-10.1909
▁technische	-10.1919
▁zerstört	-10.1919
▁Gedicht	-10.192
▁Hinter	-10.193
▁Loch	-10.1942
▁Rand	-10.195
▁Satz	-10.1956
▁biologische	-10.1963
▁Verlust	-10.1964
typ	-10.1969
▁Krise	-10.1977
gericht	-10.1984
▁erwähnt	-10.1986
▁Drittel	-10.1988
▁Sekunde	-10.1995
▁fühle	-10.2001
▁Richtig	-10.2009
▁Diskussion	-10.2019
▁investieren	-10.2019
ordnung	-10.203
▁Ecke	-10.2034
dienst	-10.2037
treffen	-10.2041
▁Bauern	-10.2041
▁Vision	-10.2047
▁Bill	-10.2048
gelassen	-10.2064
▁visuelle	-10.2075
▁David	-10.2075
▁Wohl	-10.2085
▁übertragen	-10.2091
▁Mach	-10.2098
▁Sprach	-10.2102
▁Zusammenhang	-10.2108
▁Militär	-10.2119
speicher	-10.212
▁westliche	-10.2131
funktion	-10.2142
▁erlauben	-10.2142
▁gestalten	-10.2144
Wenn	-10.2146
▁Kohlenstoff	-10.2153
▁Schuld	-10.2153
▁lautet	-10.2159
bewusst	-10.2165
▁politisch	-10.2166
▁irgend	-10.217
kunft	-10.2173
günstig	-10.2176
▁Vogel	-10.2176
▁darf	-10.2189
wunder	-10.2191
▁Paar	-10.2197
▁chinesische	-10.2198
wort	-10.2229
handlung	-10.2236
▁wohin	-10.2238
schlüsse	-10.2244
▁weder	-10.2245
zelle	-10.225
▁Statistik	-10.2255
▁Materie	-10.2255
schluss	-10.2263
▁Unternehmer	-10.2268
▁durchgeführt	-10.2277
▁inspiriert	-10.2289
▁35	-10.2298
▁stolz	-10.2301
▁gegenseitig	-10.2304
erfolg	-10.232
▁kauft	-10.2326
▁Fach	-10.2335
kultur	-10.2335
tauchen	-10.2339
▁Bedingungen	-10.2347
wünscht	-10.2347
▁leer	-10.2354
▁kümmern	-10.2358
▁okay	-10.2358
▁Stärke	-10.2359
▁verfügbar	-10.237
▁lustig	-10.237
▁nehme	-10.238
▁stecken	-10.2382
gehalten	-10.2387
▁effizient	-10.2393
▁Kontinent	-10.2404
▁Zucker	-10.241
möglich	-10.2437
▁Experten	-10.2439
▁bestimmen	-10.2441
▁half	-10.2441
▁kenne	-10.2451
wagen	-10.2452
▁Gegenteil	-10.2456
▁Pflege	-10.2462
▁verhindern	-10.2474
▁Code	-10.2477
▁Komplexität	-10.2485
▁sauber	-10.2485
▁2000	-10.2487
▁bezahlt	-10.2499
▁Neben	-10.2503
geteilt	-10.2506
▁aktuelle	-10.251
▁Wunsch	-10.252
▁Vögel	-10.2555
▁Zuerst	-10.2557
▁Außerdem	-10.2567
▁Museum	-10.2567
unternehmen	-10.2568
Erzähl	-10.2584
rechnung	-10.2591
▁bieten	-10.2591
▁nationale	-10.2591
▁bemerkenswert	-10.2614
▁City	-10.2614
▁Katze	-10.2624
▁besitzen	-10.2627
▁hängt	-10.2633
▁Grundlage	-10.2637
▁Trotz	-10.2638
▁Milliarde	-10.2642
▁Fläche	-10.265
▁Wellen	-10.2651
▁Jungs	-10.2682
▁komplex	-10.2685
▁privat	-10.2685
▁überraschend	-10.2697
▁Brot	-10.2725
▁mach	-10.2733
▁Bruder	-10.2745
zuführen	-10.2757
▁gewöhnlich	-10.2757
▁Küste	-10.2768
▁versteckt	-10.2769
▁Radio	-10.277
möglichkeit	-10.2771
▁dürfen	-10.2781
zweifel	-10.2796
▁Online	-10.2817
▁basiert	-10.284
▁erhöht	-10.2841
▁relativ	-10.2841
▁grau	-10.2842
▁Kräfte	-10.2865
▁herausgefunden	-10.2865
sichtlich	-10.2901
▁Tradition	-10.2902
▁gelangen	-10.2905
▁Konsum	-10.2914
▁geschafft	-10.2926
▁Heimat	-10.2926
▁verantwortlich	-10.2926
▁Fliege	-10.2935
▁Kaffee	-10.2938
▁verbessert	-10.295
gebrochen	-10.295
▁Prä	-10.2955
▁scheinen	-10.2975
▁wächst	-10.2987
▁Zimmer	-10.2987
schritt	-10.2989
▁gewaltig	-10.2991
▁vorhanden	-10.3
Ka	-10.3
▁intelligente	-10.3008
▁gewonnen	-10.3011
▁Kindheit	-10.3017
▁Muskel	-10.3024
▁Hintergrund	-10.3024
▁Erfindung	-10.3036
rechnen	-10.3037
▁entwerfen	-10.3042
▁Nutzen	-10.3048
▁Gericht	-10.3055
stärke	-10.3055
▁außerdem	-10.3056
anlage	-10.3057
▁Resultat	-10.3061
▁zukünftige	-10.3061
▁konzentriert	-10.3073
▁Fleisch	-10.3073
▁Golf	-10.3075
▁getötet	-10.3085
▁negativ	-10.3085
fotograf	-10.3086
fläche	-10.3098
▁Dabei	-10.3103
▁College	-10.311
▁verwandeln	-10.311
▁Themen	-10.311
▁unsichtbar	-10.311
unterricht	-10.3116
▁Interaktion	-10.3123
▁Zweck	-10.3123
desto	-10.3134
▁Fünf	-10.3135
experiment	-10.3136
▁Einfach	-10.3146
▁chemische	-10.3172
▁Stift	-10.3173
▁stammt	-10.3178
▁Zuhause	-10.3185
▁letztendlich	-10.3185
▁Kontext	-10.3197
▁Erklärung	-10.3203
▁Außen	-10.321
▁bezahlen	-10.3212
▁sitzt	-10.3213
▁halte	-10.3218
▁breit	-10.3226
▁Handlung	-10.3229
▁Irak	-10.3235
▁400	-10.3239
▁verteilt	-10.324
▁Symbol	-10.3247
▁gäbe	-10.3248
▁Seele	-10.325
▁vollkommen	-10.3256
▁Bericht	-10.3261
▁kosten	-10.3284
dimensional	-10.3285
▁Kalifornien	-10.3285
gewinn	-10.3287
▁Kurs	-10.3293
▁sichtbar	-10.3294
▁Professor	-10.3298
▁interagieren	-10.3298
▁Übersetzung	-10.3314
▁Wild	-10.3326
▁übrig	-10.3333
schaffen	-10.3341
▁Ernährung	-10.3349
▁mindestens	-10.3349
▁Soldaten	-10.3361
▁hinweg	-10.3369
▁hauptsächlich	-10.3387
▁Tanz	-10.339
kette	-10.3399
▁kürzlich	-10.3399
lösen	-10.3403
ffentlichkeit	-10.3412
▁Affen	-10.3414
▁Tasche	-10.3425
▁irgendwann	-10.3438
schalten	-10.3448
▁Rätsel	-10.3451
▁unterscheiden	-10.3451
▁miss	-10.3462
▁Fabrik	-10.3464
linie	-10.3474
schläge	-10.3476
▁individuell	-10.3489
muster	-10.3495
▁entspricht	-10.3502
▁sozusagen	-10.3502
▁verwandelt	-10.3515
▁wertvoll	-10.3515
▁usw	-10.3531
lösung	-10.3544
projekt	-10.3554
▁Mitarbeiter	-10.3554
▁Umstände	-10.3559
▁Wüste	-10.356
▁vertraut	-10.3567
▁studiert	-10.3593
▁teuer	-10.3596
▁Brücke	-10.3598
▁Hunger	-10.3608
▁Hinweis	-10.3609
