<unk>	0
▁t	-0
▁s	-1
▁e	-2
▁f	-3
▁o	-4
ne	-5
ve	-6
▁n	-7
▁tw	-8
▁r	-9
▁one	-10
ty	-11
▁two	-12
▁fi	-13
ix	-14
▁six	-15
ou	-16
▁a	-17
▁five	-18
ee	-19
▁se	-20
ven	-21
▁th	-22
▁seven	-23
gh	-24
igh	-25
▁eigh	-26
our	-27
▁four	-28
▁h	-29
▁i	-30
▁eight	-31
▁ni	-32
▁nine	-33
▁l	-34
ree	-35
▁three	-36
er	-37
▁g	-38
▁b	-39
▁u	-40
▁d	-41
▁p	-42
nt	-43
▁m	-44
nter	-45
▁enter	-46
▁y	-47
▁c	-48
▁z	-49
▁w	-50
▁k	-51
▁sixty	-52
▁oh	-53
▁v	-54
rty	-55
ub	-56
out	-57
▁rub	-58
▁rubout	-59
▁j	-60
tee	-61
en	-62
teen	-63
▁fif	-64
▁thi	-65
enty	-66
▁twenty	-67
▁fifty	-68
as	-69
ase	-70
▁er	-71
▁erase	-72
▁thirty	-73
▁x	-74
ero	-75
▁zero	-76
▁nineteen	-77
▁q	-78
nd	-79
▁seventy	-80
▁fo	-81
▁forty	-82
▁st	-83
el	-84
es	-85
▁yes	-86
ar	-87
▁no	-88
ea	-89
ep	-90
op	-91
eat	-92
▁rep	-93
▁repeat	-94
▁stop	-95
▁eighty	-96
▁ten	-97
▁ninety	-98
th	-99
▁	-100
e	-101
t	-102
n	-103
o	-104
i	-105
r	-106
s	-107
h	-108
f	-109
v	-110
u	-111
w	-112
y	-113
a	-114
g	-115
x	-116
b	-117
l	-118
p	-119
d	-120
m	-121
c	-122
z	-123
k	-124
j	-125
q	-126
